{
    "top": {
        "license-number": "License Number",
        "menu-home" : "Home",
        "menu-about-us" : "About Us",
        "menu-gallery" : "Gallery",
        "menu-our-team" : "Our Team",
        "menu-contact-us" : "Contact Us",
        "menu-enrollment-forms" : "Enrollment Forms",
        "menu-our-blog" : "Our Blog"
    },
    "color2": {
        "difference": "Difference",
        "gallery": "Gallery",
        "team": "Team",
        "reviews": "Reviews",
        "and": "and",
        "help": "help",
        "directly": "directly",
        "social": "Social",
        "forms": "Forms",
        "us": "Us",
        "&": "& Year Calendar",
        "brazil": "Brazil"
    },
    "color1": {
        "we": "We're making a",
        "our": "Our",
        "some": "yyy",
        "partners": "Partners",
        "friends": "Friends",
        "gallery": "Gallery"
    },
    "descriptions": {
        "we": "\"Our task, regarding creativity, is to help children climb their own mountains, as high as possible. No one can do more.\" -Loris Malaguzzi",
        "we-teach": "We teach our students in multiple languages throughout the day. These include Portuguese, Spanish and English."
    },
    "fun": {
        "title": "Fun at School",
        "p1": "At Sabrina's Child Care we believe that it is our responsibility as caregivers and educators to create an environment where children are encouraged to play and to solve problems as they develop cognitive, motor and language skills. We also nurture them socially, emotionally and physically so they are confident and happy. We believe that positive reinforcement is important for children to develop self-esteem. Activities designed to stimulate their senses and natural curiosity, expand on their language development and understanding, and build their fine and gross motor skills will be offered daily.",
        "p2": "It is our goal to keep your child safe and provide all of our children with the best possible education delivered by motivated, inspirational teachers. We provide children with the tools and resources necessary to explore and discover the world around them while having fun every day. Through hands-on activities, encouragement, exploration and learning, Sabrina's Child Care supports each child's differing abilities.",
        "p3": "We serve healthy homemade food at Sabrina's Child Care.",
        "p4": "Check it out the School's Year Holidays",
        "p5": "Assistance: Potty training.",
        "p6": "Working Hours:",
        "p7": "Full-time: 8:00-5:00pm.",
        "p8": "Part-time: 8:00-1:00pm.",
        "p9": "Check it out our daily routine",
        "here": "here"
    },
    "gallery": {
        "title": "We celebrate diversity and engage our multicultural families",
        "desc": "Take a look into our parties, events and more."
    },
    "team": {
        "title": "Children explore music, movement, math, science, art, language and much more.",
        "desc": "Since living in their native country, Brazil, this mother and daughter team have shared their passion for early childhood education. Neusa and Sabrina have been leaving their mark as educators since 2012 at Sabrina’s Child Care in Cupertino, CA."
    },
    "review": {
        "p1": "This a wonderful family child care. My two kids were at this place and they loved. They provide fresh food, activities outside and inside, all the team  are super loving and friendly. My kids had a good time, I'm so glad they were part of this family for a period of their lives. Thank you Sabrina and family child care. I recommend!!!",
        "p2": "My son has been attending this wonderful bilingual daycare and he has learned so much. The home made food is wonderful and healthy. The mother and daughter, who are the owners and care givers, are real teachers with degrees in early childhood education. If you want your child to feel part of a family and be in a warm and nurturing environment this is the place!!!"
    },
    "contact": {
        "happy": "Happy to",
        "name": "Your Name",
        "id": "Email ID",
        "subject": "Subject",
        "message": "Your Message",
        "send": "Send E-mail",
        "or": "Or Contact us",
        "open": "Open in Google Maps",
        "get": "Get Directions",
        "we": "We're"
    },
    "xxx4": {
        "yyy": "zzz"
    },
    "xxx5": {
        "yyy": "zzz"
    },
    "xxx6": {
        "yyy": "zzz"
    },
    "xxx7": {
        "yyy": "zzz"
    },
    "xxx8": {
        "yyy": "zzz"
    },
    "xxx9": {
        "yyy": "zzz"
    },
    "xxx10": {
        "yyy": "zzz"
    },
    "xxx11": {
        "yyy": "zzz"
    },
    "xxx12": {
        "yyy": "zzz"
    },
    "xxx13": {
        "yyy": "zzz"
    },
    "xxx14": {
        "yyy": "zzz"
    },
    "xxx15": {
        "yyy": "zzz"
    },
    "xxx16": {
        "yyy": "zzz"
    },
    "xxx17": {
        "yyy": "zzz"
    },
    "xxx18": {
        "yyy": "zzz"
    },
    "xxx19": {
        "yyy": "zzz"
    },
    "xxx20": {
        "yyy": "zzz"
    },
    "xxx21": {
        "yyy": "zzz"
    },
    "xxx22": {
        "yyy": "zzz"
    },
    "xxx23": {
        "yyy": "zzz"
    },
    "xxx24": {
        "yyy": "zzz"
    },
    "xxx25": {
        "yyy": "zzz"
    },
    "xxx26": {
        "yyy": "zzz"
    },
    "xxx27": {
        "yyy": "zzz"
    },
    "xxx28": {
        "yyy": "zzz"
    },
    "xxx29": {
        "yyy": "zzz"
    },
    "xxx30": {
        "yyy": "zzz"
    },
    "xxx31": {
        "yyy": "zzz"
    },
    "xxx32": {
        "yyy": "zzz"
    }

}